Repository: sumonkumardas/EMS
Catalog: Site/SinePulse.EMS.Site/Resources/Views/BranchMedium/ViewBranchMedium.*.resx
Languages: bn_bd

# ViewBranchMedium.AddSection
source: Add Section
bn_bd: সেকশন যোগ করুন

# ViewBranchMedium.AddSession
source: Add Session
bn_bd: সেশন যোগ করুন

# ViewBranchMedium.AddShift
source: Add Shift
bn_bd: শিফট যোগ করুন

# ViewBranchMedium.AddTerm
source: Add Exam Term
bn_bd: টার্ম পরীক্ষা যোগ করুন

# ViewBranchMedium.Institute
source: Institute
bn_bd: প্রতিষ্ঠান

# ViewBranchMedium.Class
source: Class
bn_bd: ক্লাস

# ViewBranchMedium.Classes
source: Classes
bn_bd: ক্লাসসমূহ

# ViewBranchMedium.ClassName
source: Class Name
bn_bd: ক্লাসের নাম

# ViewBranchMedium.Designation
source: Designation
bn_bd: উপাধি

# ViewBranchMedium.Teachers
source: Teachers
bn_bd: শিক্ষকবৃন্দ

# ViewBranchMedium.TeachersName
source: Teacher's Name
bn_bd: শিক্ষকের নাম

# ViewBranchMedium.EmailAddress
source: Email Address
bn_bd: ইমেইল অ্যাড্রেস

# ViewBranchMedium.Grade
source: Grade
bn_bd: গ্রেড

# ViewBranchMedium.JoiningDate
source: Joining Date
bn_bd: যোগদানের তারিখ

# ViewBranchMedium.Medium
source: Medium
bn_bd: মাধ্যমের নাম

# ViewBranchMedium.MobileNo
source: Mobile No
bn_bd: মোবাইল নাম্বার

# ViewBranchMedium.NumberofStudents
source: Number of Students
bn_bd: শিক্ষার্থীর সংখ্যা

# ViewBranchMedium.ReportTo
source: Report To
bn_bd: যাকে রিপোর্ট করবেন

# ViewBranchMedium.SectionName
source: Section Name
bn_bd: সেকশনের নাম

# ViewBranchMedium.Section
source: Section
bn_bd: সেকশন

# ViewBranchMedium.ViewMedium
source: View Medium
bn_bd: মাধ্যম দেখুন

# ViewBranchMedium.WeeklyHolidays
source: Weekly Holidays
bn_bd: সাপ্তাহিক ছুটি

# ViewBranchMedium.AddEmployee
source: Add Employee
bn_bd: কর্মচারী যোগ করুন

# ViewBranchMedium.ClassTimeCapacity
source: Class Time Capacity
bn_bd: ক্লাসের সময় সক্ষমতা

# ViewBranchMedium.EndDate
source: End Date
bn_bd: শেষের তারিখ

# ViewBranchMedium.ExamTimeCapacity
source: Exam Time Capacity
bn_bd: পরীক্ষার সময় সক্ষমতা

# ViewBranchMedium.IsSessionClosed
source: Is Session Closed
bn_bd: বর্তমান সেশন কি?

# ViewBranchMedium.Rooms
source: Rooms
bn_bd: কক্ষসমুহ

# ViewBranchMedium.SessionName
source: Session Name
bn_bd: সেশনের নাম

# ViewBranchMedium.Sessions
source: Sessions
bn_bd: সেশনসমুহ

# ViewBranchMedium.StartDate
source: Start Date
bn_bd: শুরুর তারিখ

# ViewBranchMedium.AddRoom
source: Add Room
bn_bd: কক্ষ যোগ করুন

# ViewBranchMedium.AddClassBreakTime
source: Add/Change Class Break Time
bn_bd: ক্লাস বিরতির সময় যোগ/পরিবর্তন করুন

# ViewBranchMedium.ImportData
source: Import Data
bn_bd: ডাটা ইমপোর্ট করুন

# ViewBranchMedium.SetAcademicFees
source: Set Academic Fees
bn_bd: একাডেমিক ফি নির্দিষ্ট করুন

# ViewBranchMedium.ShowAcademicCalendar
source: Show Academic Calendar
bn_bd: একাডেমিক ক্যালেন্ডার দেখুন

# ViewBranchMedium.AcademicCalendar
source: Academic Calendar
bn_bd: একাডেমীক ক্যালেন্ডার

# ViewBranchMedium.ExamTerm
source: Exam Term
bn_bd: টার্ম

# ViewBranchMedium.Session
source: Session
bn_bd: সেশন

# ViewBranchMedium.Staff
source: Staff
bn_bd: স্টাফ

# ViewBranchMedium.AddStaff
source: Add Staff
bn_bd: স্টাফ যোগ করুন

# ViewBranchMedium.AddTeacher
source: Add Teacher
bn_bd: শিক্ষক যোগ করুন

# ViewBranchMedium.StaffName
source: Staff Name
bn_bd: স্টাফের নাম

# ViewBranchMedium.Status
source: Status
bn_bd: অবস্থা

# ViewBranchMedium.Student
source: Student
bn_bd: শিক্ষার্থী

# ViewBranchMedium.TermName
source: Term Name
bn_bd: টার্মের নাম

# ViewBranchMedium.Academic
source: Academic
bn_bd: একাডেমীক

# ViewBranchMedium.Accounts
source: Accounts
bn_bd: হিসাব

# ViewBranchMedium.Add/ChangeSessionBufferPeriod
source: Add/Change Session Buffer Period
bn_bd: সেশন বাফার কাল যোগ/পরিবর্তন করুন

# ViewBranchMedium.AdmitStudent
source: Admit Student
bn_bd: শিক্ষার্থী ভর্তি করুন

# ViewBranchMedium.BalanceSheet
source: Balance Sheet
bn_bd: ব্যাল্যান্স শিট

# ViewBranchMedium.BankVoucher
source: Bank Voucher
bn_bd: ব্যাংক ভাউচার

# ViewBranchMedium.CashVoucher
source: Cash Voucher
bn_bd: ক্যাশ ভাউচার

# ViewBranchMedium.ClearData
source: Clear Data
bn_bd: তথ্য মুছে ফেলুন

# ViewBranchMedium.ContraJournal
source: Contra Journal
bn_bd: কন্ত্রা জার্নাল

# ViewBranchMedium.DateOfBirth
source: Date Of Birth
bn_bd: জন্মদিন

# ViewBranchMedium.Days
source: Days
bn_bd: দিন

# ViewBranchMedium.Employee
source: Employee
bn_bd: কর্মচারী

# ViewBranchMedium.Examination
source: Examination
bn_bd: পরীক্ষা

# ViewBranchMedium.FromMaster
source: From Master
bn_bd: মাস্টার থেকে

# ViewBranchMedium.FromPreviousSession
source: From Previous Session
bn_bd: পূর্ববর্তী সেশন থেকে

# ViewBranchMedium.FullName
source: Full Name
bn_bd: সম্পূর্ণ নাম

# ViewBranchMedium.GeneralJournal
source: General Journal
bn_bd: সাধারন জার্নাল

# ViewBranchMedium.Group
source: Group
bn_bd: গ্রুপ

# ViewBranchMedium.ImportCOA
source: Import COA
bn_bd: COA ইমপোর্ট করুন

# ViewBranchMedium.IncomeStatement
source: Income Statement
bn_bd: আয়ের বিবৃতি

# ViewBranchMedium.SessionBufferPeriod
source: Session Buffer Period
bn_bd: সেশন বাফার কাল

# ViewBranchMedium.Statements
source: Statements
bn_bd: বিবৃতি

# ViewBranchMedium.StudentID
source: Student ID
bn_bd: শিক্ষার্থীর আইডি

# ViewBranchMedium.TrialBalance
source: Trial Balance
bn_bd: ট্রায়াল ব্যাল্যান্স

# ViewBranchMedium.YearClosing
source: Year Closing
bn_bd: বছর বন্ধ করুন

# ViewBranchMedium.AccountNumber
source: Account Number
bn_bd: অ্যাকাউন্ট নাম্বার

# ViewBranchMedium.BankInfo
source: Bank Info
bn_bd: ব্যাংকের তথ্য

# ViewBranchMedium.BankName
source: Bank Name
bn_bd: ব্যাংকের নাম

# ViewBranchMedium.BranchName
source: Branch Name
bn_bd: শাখার নাম

# ViewBranchMedium.EmployeeName
source: Employee Name
bn_bd: কর্মচারীর নাম

# ViewBranchMedium.EmployeeType
source: Employee Type
bn_bd: কর্মচারীর ধরন

# ViewBranchMedium.Room
source: Room
bn_bd: রুম

# ViewBranchMedium.Branch
source: Branch
bn_bd: শাখা

# ViewBranchMedium.Action
source: Action
bn_bd: কর্ম

# ViewBranchMedium.AddBank
source: Add Bank
bn_bd: ব্যাংক যোগ করুন

# ViewBranchMedium.CollectAcademicFees
source: Collect Academic Fees
bn_bd: একাডেমিক ফী সংগ্রহ করুন

# ViewBranchMedium.MonthlyFeeSetup
source: Monthly Fee Setup
bn_bd: মাসিক ফী সেট করুন

# ViewBranchMedium.YearlyFeeSetup
source: Yearly Fee Setup
bn_bd: বাৎসরিক ফী সেট করুন

# ViewBranchMedium.AddResultGrade
source: Add Result Grade
bn_bd: ফলাফলের গ্রেড যোগ করুন

# ViewBranchMedium.NotificationConfiguration
source: Notification Configuration
bn_bd: নোটিফিকেশন কনফিগারেশন

# ViewBranchMedium.ResultGrade
source: Result Grade
bn_bd: ফলাফলের গ্রেড

# ViewBranchMedium.SelectSession
source: Select Session
bn_bd: সেশন বাছাই করুন

# ViewBranchMedium.Shift
source: Shift
bn_bd: শিফট

# ViewBranchMedium.AddNotificationConfiguration
source: Add Notification Configuration
bn_bd: নোটিফিকেশন কনফিগারেশন যোগ করুন

# ViewBranchMedium.Billing
source: Billing
bn_bd: বিল

# ViewBranchMedium.ConfigureServiceCharge
source: Configure Service Charge
bn_bd: সার্ভিস চার্জ কনফিগার

# ViewBranchMedium.PayBill
source: Pay Bill
bn_bd: বিল পরিশোধ

# ViewBranchMedium.BillingInfo
source: Billing Info
bn_bd: বিলের তথ্য

# ViewBranchMedium.GenerateSalarySheet
source: Generate Salary Sheet
bn_bd: বেতন শিট তৈরী করুন

# ViewBranchMedium.Payroll
source: Payroll
bn_bd: পেরোল
