Repository: sumonkumardas/EMS
Catalog: Site/SinePulse.EMS.Site/Resources/Views/Shared/_Layout.*.resx
Languages: bn_bd

# &quot;_Layout.NewClass
source: New Class
bn_bd: নতুন তৈরি করুন

# _Layout.Academic
source: Academic
bn_bd: একাডেমিক

# _Layout.AllClass
source: All Class
bn_bd: সকল শ্রেণী দেখুন

# _Layout.AllDesignation
source: All Designation
bn_bd: সকল উপাধী দেখুন

# _Layout.AllEmployee
source: All Employee
bn_bd: সকল কর্মচারী দেখুন

# _Layout.AllExamType
source: All Exam Type
bn_bd: সকল চাকরীর ধরন দেখুন

# _Layout.AllGrades
source: All Grades
bn_bd: সকল গ্রেড দেখুন

# _Layout.AllInstitute
source: All Institute
bn_bd: সকল প্রতিষ্ঠান দেখুন

# _Layout.AlljobType
source: All Job Type
bn_bd: সকল চাকরীর ধরন দেখুন

# _Layout.AllLeaveType
source: All Leave Type
bn_bd: সকল ছুটির ধরন দেখুন

# _Layout.AllMedium
source: All Medium
bn_bd: সকল মধ্যম দেখুন

# _Layout.AllPublicHoliday
source: All Public Holiday
bn_bd: সকল সরকারী ছুটির দিন দেখুন

# _Layout.AllSubject
source: All Subject
bn_bd: সকল বিষয় দেখুন

# _Layout.AllTerm
source: All Term
bn_bd: সকল টার্ম দেখুন

# _Layout.Class
source: Class
bn_bd: শ্রেণী

# _Layout.Dashboard
source: Dashboard
bn_bd: ড্যাশবোর্ড

# _Layout.Designation
source: Designation
bn_bd: উপাধী

# _Layout.Employee
source: Employee
bn_bd: কর্মচারী

# _Layout.Examination
source: Examination
bn_bd: পরীক্ষা

# _Layout.ExamType
source: Exam Type
bn_bd: পরীক্ষার ধরন

# _Layout.Grade
source: Grade
bn_bd: গ্রেড

# _Layout.Institute
source: Institute
bn_bd: প্রতিষ্ঠান

# _Layout.JobType
source: Job Type
bn_bd: চাকরীর ধরন

# _Layout.LeaveType
source: Leave Type
bn_bd: ছুটির ধরন

# _Layout.Medium
source: Medium
bn_bd: মধ্যম

# _Layout.NewClass
source: New Class
bn_bd: নতুন শ্রেণী তৈরি করুন

# _Layout.NewDesignation
source: New Designation
bn_bd: নতুন উপাধি তৈরি করুন

# _Layout.NewEmployee
source: New Employee
bn_bd: নতুন কর্মচারী তৈরি করুন

# _Layout.NewExamType
source: New Exam Type
bn_bd: নতুন পরীক্ষার ধরন তৈরি করুন

# _Layout.NewGrade
source: New Grade
bn_bd: নতুন গ্রেড তৈরি করুন

# _Layout.NewInstitute
source: New Institute
bn_bd: নতুন প্রতিষ্ঠান তৈরি করুন

# _Layout.NewJobType
source: New Job Type
bn_bd: নতুন চাকরীর ধরন

# _Layout.NewLeaveType
source: New Leave Type
bn_bd: নতুন ছুটির ধরন তৈরি করুন

# _Layout.NewMedium
source: New Medium
bn_bd: নতুন মধ্যম তৈরি করুন

# _Layout.NewPublicHoliday
source: New Public Holiday
bn_bd: নতুন সরকারী ছুটির দিন তৈরি করুন

# _Layout.NewSubject
source: New Subject
bn_bd: নতুন বিষয় তৈরি করুন

# _Layout.NewTerm
source: New Term
bn_bd: নতুন টার্ম তৈরি করুন

# _Layout.ProfileManagement
source: Profile Management
bn_bd: প্রোফাইল পরিচালনা

# _Layout.Role
source: Role
bn_bd: দায়িত্ব

# _Layout.AddNewRole
source: Add New Role
bn_bd: নতুন দায়িত্ব যোগ করুন

# _Layout.ViewAllRoles
source: View All Roles
bn_bd: সব দায়িত্ব দেখুন

# _Layout.Feature
source: Feature
bn_bd: ফিচার

# _Layout.ShowAllFeatures
source: Show All Features
bn_bd: সব ফিচার দেখুন

# _Layout.PublicHoliday
source: Public Holiday
bn_bd: সরকারী ছুটির দিন

# _Layout.Setup
source: Setup
bn_bd: সেট আপ

# _Layout.Subject
source: Subject
bn_bd: বিষয়

# _Layout.Term
source: Term
bn_bd: টার্ম

# _Layout.AllRoom
source: All Room
bn_bd: সকল কক্ষ দেখুন

# _Layout.NewRoom
source: New Room
bn_bd: নতুন কক্ষ তৈরি করুন

# _Layout.Room
source: Room
bn_bd: কক্ষ

# _Layout.Attendance
source: Attendance
bn_bd: উপস্থিতি

# _Layout.EmployeeAttendance
source: Employee Attendance
bn_bd: কর্মচারীর উপস্থিতি

# _Layout.Register
source: Register
bn_bd: রেজিস্ট্রেশন

# _Layout.StudentAttendance
source: Student Attendance
bn_bd: শিক্ষার্থীর উপস্থিতি

# _Layout.Billing
source: Billing
bn_bd: বিল

# _Layout.ConfigureServiceCharge
source: Configure Service Charge
bn_bd: সার্ভিস চার্জ কনফিগার

# _Layout.ShowPaymentHistory
source: Show Payment History
bn_bd: পেমেন্ট হিস্টোরি দেখুন

# _Layout.ShowPendingBills
source: Show Pending Bills
bn_bd: অনিষ্পন্ন বিল দেখুন

# _Layout.ShowServiceCharge
source: Show Service Charge
bn_bd: সার্ভিস চার্জ দেখুন

# _Layout.NewSalaryComponent
source: New Salary Component
bn_bd: নতুন বেতনের উপাদান তৈরি করুন

# _Layout.NewSalaryComponentType
source: New Salary Component Type
bn_bd: নতুন বেতনের উপাদানের ধরন তৈরি করুন

# _Layout.AllSalaryComponent
source: All Salary Component
bn_bd: সকল বেতনের উপাদান দেখুন

# _Layout.AllSalaryComponentType
source: All Salary Component Type
bn_bd: সকল বেতনের উপাদানের ধরন দেখুন

# _Layout.Payroll
source: Payroll
bn_bd: বেতন ব্যবস্থা

# _Layout.SalaryComponent
source: Salary Component
bn_bd: বেতনের উপাদান

# _Layout.SalaryComponentType
source: Salary Component Type
bn_bd: বেতনের উপাদানের ধরন
